;  搜狗五笔输入法--自定义短语配置文件

;  自定义短语说明：
;  1、自定义短语支持多行、空格、指定位置。
;  2、每条自定义短语最多支持30000个汉字，总共支持300000条自定义短语。
;  3、自定义短语的格式如下：

;  单行的格式：
;  字符串+英文逗号+数字（指定排序位置）=短语

;  多行的格式：
;  字符串+英文逗号+数字（指定排序位置）=
;  多行短语

;  具体格式可以参考下面的实例。
;  自定义短语文件名为phrases.ini，存放在用户文件夹的根目录下。
;  4、最多支持300000行自定义短语。
;  5、自定义短语的用途有：快捷输入手机号、邮箱、诗词、小短文等，大家可以自由发挥。
;  6、时间函数功能。具体定义格式如下：
;  字符串+英文逗号+数字（指定排序位置）=#表达式
;  注意：表达式以英文#开头，后面的表达式中的每一个函数的前面都包含有英文$。
;  函数表如下：
;  函数           含义             举例
;  $year          年(4位)          2006、2008
;  $year_yy       年(2位)          06、08
;  $month         月               12、8、3
;  $month_mm      月               12、08、03
;  $day           日               3、13、22
;  $day_dd        日               03、13、22
;  $weekday       星期             0、1、2、5、6
;  $fullhour      时(24小时制)     2、8、13、23
;  $fullhour_hh   时(24小时制)     02、08、13、23
;  $halfhour      时(12小时制)     2、8、10、11
;  $halfhour_hh   时(12小时制)     02、08、10、11
;  $ampm          AM、PM(英)       AM、PM（大写）
;  $minute        分               2、8、15、28
;  $minute_mm     分               02、08、15、28
;  $second        秒               2、8、15、28
;  $second_ss     秒               02、08、15、28
;  $year_cn       年(中文4位)      二〇〇六
;  $year_yy_cn    年(中文2位)      〇六
;  $month_cn      月(中文)         十二、八、三
;  $day_cn        日(中文)         三、十三、二十二
;  $weekday_cn    星期(中文)       日、一、二、五、六
;  $fullhour_cn   时(中文24时制)   二、八、十三、二十三
;  $halfhour_cn   时(中文12时制)   二、八、一、十一
;  $ampm_cn       上午下午(中文)   上午、下午
;  $minute_cn     分(中文)         二、八、十五、二十八
;  $minute_mm_cn  分(中文)         零二、零八、十五、二十八
;  $second_cn     秒(中文)         二、八、十五、二十八
;  $second_ss_cn  秒(中文)         零二、零八、十五、二十八

;  示例格式
;  ldwd,1=复活节
;  五笔编码,词序=自定义短语
;  请注意：自定义短语长度不能超过30000个中英文字符，否则将被输入法自动截断

aim,1=日式
atb,1=日期
atb,2=日菁
atr,1=日落
ata,1=日暮
atl,1=日薪
and,1=日子
auu,1=日出
ams,1=日历
abe,1=日服
ab,3=日月
abq,1=日用
agm,1=日趋
ajs,1=日韩
agp,1=日志
ayi,1=日过
amu,1=日元
abq,2=日军
agm,1=日均
amu,1=日霜
amk,1=日天
amy,1=日下
amg,1=日班
ale,1=日版
amg,2=日斑
aeb,1=日清
ael,1=日渐
ala,1=日间
afb,1=日常
afu,1=日光
aed,1=日游
aaw,1=日晒
aaf,1=日照
aah,1=日影
aob,1=日内
asn,1=日剧
afk,1=日数
ail,1=日神
ano,1=日久
aqe,1=日报
ahr,1=日后
adm,1=日本
ahm,1=日租
ahg,1=日程
ahb,1=日币
ahf,1=日系
ayk,1=日头
atn,1=日前
atk,1=日美
aio,1=日资
ayl,1=日新
ayh,1=日产
ayt,1=日立
act,1=日益
avp,1=日怒
akd,1=日杂
aom,1=日企
aop,1=日化
aoo,1=日货
aov,1=日食
ani,1=日蚀
avr,1=日结
avj,1=日线
air,1=日语
aiu,1=日记
ayk,1=日夜
axk,1=日文
bmh,1=月牙
btr,1=月落
btl,1=月薪
bnd,1=月子
bnr,1=月骑
bir,1=月台
bms,1=月历
bkb,1=月布
bb,2=月月
bgi,1=月坛
bmn,1=月刊
bgm,1=月均
bjp,1=月老
bjs,1=月考
bmk,1=月天
bme,1=月球
bmy,1=月下
bjn,1=月事
bdj,1=月末
byy,1=月卡
beb,1=月湖
bfu,1=月光
bab,1=月明
ba,1=月日
bam,1=月星
bah,1=月影
bru,1=月吧
bl,2=月中
bwo,1=月圆
bsu,1=月尾
bf,2=月火
bjr,1=月宫
blh,1=月初
bnu,1=月色
bni,1=月兔
bnt,1=月饼
bmf,1=月票
bhd,1=月季
bhm,1=月租
bhp,1=月息
boh,1=月入
byk,1=月头
btn,1=月前
bfq,1=月半
blk,1=月奖
bve,1=月嫂
boc,1=月供
boi,1=月付
boh,1=月份
boj,1=月华
bov,1=月食
bni,1=月蚀
bvm,1=月经
bvr,1=月结
bvj,1=月线
blo,1=月费
bvy,1=月终
bie,1=月度
byn,1=月亮
bii,1=月底
byk,1=月夜
cmm,1=金工
cth,1=金茂
ctp,1=金靴
cmh,1=金牙
cth,2=金莎
ctp,2=金莲
ctc,1=金黄
csn,1=金瓯
ctp,3=金花
cnd,1=金子
cne,1=金陵
cna,1=金阳
cnm,1=金马
cem,1=金鸡
cei,1=金叉
cmi,2=金砖
civ,1=金威
cmr,1=金石
cql,1=金邦
cqe,1=金泰
cip,1=金龙
cmi,4=金矿
cbm,1=金鹏
cbe,1=金股
cgr,1=金塔
cgd,1=金地
cgs,1=金城
cgi,1=金坛
cgk,1=金块
cmu,1=金元
cme,1=金球
cmf,1=金环
cmi,1=金融
cmb,1=金瑞
cmj,1=金平
cmi,3=金玉
cyy,1=金卡
cbn,1=金鼎
ces,1=金汇
ceq,1=金泽
ceb,1=金湖
cef,1=金源
ce,1=金水
ceh,1=金沙
ceh,1=金汤
cfu,1=金光
cer,1=金河
cey,1=金海
cld,1=金蝶
cav,1=金晨
cab,1=金明
caa,1=金昌
clp,1=金蛇
cam,1=金星
clo,1=金贵
cr,1=金口
cwi,1=金国
cwl,1=金甲
col,1=金价
cjo,1=金家
cw,1=金田
cys,1=金边
ctc,1=金典
ctw,1=金曲
che,1=金凤
cli,1=金帆
cu,1=金山
cbn,1=金刚
cuj,1=金峰
cby,1=金丹
cni,1=金蛋
cie,1=金发
csb,1=金属
cfh,1=金粉
cjd,1=金字
cjd,1=金寨
cjo,1=金额
cnu,1=金色
coj,1=金针
coj,1=金钱
cnm,1=金鱼
cor,1=金钻
cnu,1=金龟
col,1=金钟
coo,1=金锭
cka,1=金猪
cov,1=金银
coi,1=金铃
cho,1=金瓜
cqe,1=金援
chu,1=金盾
chq,1=金牛
cmo,1=金顶
cde,1=金枝
cdf,1=金杯
cdl,1=金桥
cds,1=金榜
chu,1=金毛
chp,1=金穗
clj,1=金牌
cha,1=金箔
cht,1=金血
chb,1=金币
chf,1=金秋
chd,1=金条
chu,1=金税
chi,1=金符
ctm,1=金兰
clv,1=金装
cyb,1=金帝
clk,1=金奖
cyt,1=金立
cls,1=金门
cka,1=金旭
csh,1=金刀
cva,1=金婚
con,1=金创
coj,1=金华
coo,1=金领
cvj,1=金线
cvm,1=金丝
cir,1=金店
ciq,1=金库
cil,1=金州
cib,1=金庸
cim,1=金鹰
cyk,1=金文
dmm,1=木工
dkd,1=木架
dsl,2=木匣
dsl,1=木匠
dnd,1=木子
dsj,1=木耳
dnm,1=木马
dns,1=木驴
dkb,1=木有
dmr,1=木石
dgk,1=木块
dde,1=木皮
dyd,1=木柴
dlp,1=木蛇
dam,1=木星
drj,1=木叶
drr,1=木器
duf,1=木炭
dbg,1=木雕
dsg,1=木屋
dsb,1=木屑
dse,1=木屐
dtc,1=木业
dho,1=木质
dhn,1=木制
ddm,1=木槿
ddb,1=木桶
ddq,1=木棒
ddb,2=木棚
ddh,1=木材
ddi,1=木村
ddm,1=木本
ddp,1=木棍
ddr,1=木枷
ddm,1=木栅
dde,1=木板
ddb,1=木棉
ddd,1=木林
ddl,1=木桥
ddg,1=木桩
dle,1=木版
dhu,1=木箱
dhf,1=木系
dyk,1=木头
dtm,1=木兰
dle,1=木浆
dls,1=木门
dob,1=木偶
dvk,1=木纹
dib,1=木讷
dyn,1=木刻
ekd,1=水东
etd,1=水藻
etj,1=水草
esk,1=水区
etp,1=水花
enu,1=水陆
eif,1=水熊
emi,1=水压
emh,1=水厂
eme,1=水泵
eml,1=水面
eip,1=水龙
eb,6=水月
ebl,1=水肿
ebh,1=水彩
egm,1=水域
egr,1=水塔
eyi,1=水运
egs,1=水城
eg,6=水土
ett,1=水井
ego,1=水坝
egh,1=水声
egc,1=水壶
egr,1=水垢
ejf,1=水煮
egn,1=水坑
egr,1=水塘
emt,1=水开
eqv,1=水表
eme,1=水球
emg,1=水王
emy,1=水下
emd,1=水珠
emj,1=水平
emi,1=水玉
eym,1=水上
eyi,1=水战
eed,1=水渠
eed,2=水池
eef,1=水源
eeb,1=水清
eee,1=水波
eet,1=水温
eep,1=水泥
eed,1=水深
eei,1=水沟
eeu,1=水泡
een,1=水汽
eef,1=水漂
eew,1=水酒
eeu,1=水洗
eeb,2=水滴
eee,2=水浸
eer,1=水浴
eeu,1=水流
eej,1=水浒
eae,1=水暖
ewg,1=水里
eag,1=水量
eaa,1=水晶
elu,1=水电
elp,1=水蛇
ewd,1=水果
eam,1=水星
eaf,1=水景
eru,1=水吧
el,6=水中
err,1=水路
er,6=水口
elp,1=水患
eri,1=水哦
ewg,1=水墨
ekq,1=水车
ew,6=水田
eys,1=水边
eks,1=水力
ewu,1=水圈
euj,1=水岸
ebr,1=水贴
epg,1=水怪
eo,6=水人
eis,1=水书
epm,1=水性
ep,6=水心
efk,1=水烟
ef,6=水火
efh,1=水粉
ejr,1=水害
ejd,1=水寨
ebq,1=水军
ejf,1=水灾
ejq,1=水牢
eil,1=水神
enu,1=水色
enq,1=水解
ehl,1=水印
enm,1=水鱼
eor,1=水钻
enk,1=水饺
eni,1=水多
elu,1=水儿
eeo,1=水濑
eos,1=水锈
eov,1=水银
epm,1=水鸟
ehq,1=水牛
eom,1=水缸
eon,1=水气
eq,6=水手
edb,1=水桶
emf,1=水票
edf,1=水杯
eda,1=水槽
emr,1=水哥
edn,1=水机
edv,1=水楼
ed,6=水木
edi,1=水榭
edq,1=水样
edu,1=水枪
edg,1=水柱
ehx,1=水稻
elj,1=水牌
ehn,1=水利
ehs,1=水务
ehr,1=水管
ehu,1=水箱
ehf,1=水系
etn,1=水瓶
ekn,1=水疗
eyk,1=水头
etf,1=水煎
ekt,1=水痘
eyh,1=水产
eyu,1=水道
eil,1=水冷
eig,1=水准
esf,1=水灵
evk,1=水妖
eov,1=水袋
eod,1=水保
eou,1=水仙
eom,1=水体
eot,1=水位
ech,1=水分
ect,1=水盆
eol,1=水价
eoo,1=水货
ewi,1=水母
elo,1=水费
evh,1=水乡
evk,1=水纹
eiq,1=水库
ems,1=水房
eii,1=水底
eyk,1=水族
eyk,2=水文
ftt,1=火葬
ftw,1=火苗
ftr,1=火警
fmk,1=火攻
ftp,1=火花
fti,1=火药
fnm,1=火险
fem,1=火鸡
fk,6=火大
fmr,1=火石
fip,1=火龙
fbv,1=火腿
fmi,1=火云
fmy,1=火雨
fgh,1=火场
fgg,1=火堆
fgn,1=火坑
fme,1=火球
fyl,1=火速
fdt,1=火来
fym,1=火上
fbv,1=火眼
fyd,1=火柴
fef,1=火源
fei,1=火法
few,1=火油
ffu,1=火光
fej,1=火海
flb,1=火帅
flu,1=火电
fam,1=火星
fah,1=火影
frr,1=火器
fkq,1=火车
fks,1=火力
fwu,1=火圈
fkp,1=火轮
fhe,1=火凤
fuf,1=火炭
fu,6=火山
ffs,1=火炬
ffu,2=火烧
ffe,1=火爆
ffu,3=火炮
ffx,1=火焰
ffs,2=火炉
ffn,1=火炕
fjf,1=火灾
fil,1=火神
fom,1=火钳
fob,1=火锅
for,1=火铜
fko,1=火狐
fnp,1=火急
fpm,1=火鸟
fqu,1=火把
fhq,1=火牛
fog,1=火罐
fon,1=火气
fqt,1=火拼
fqs,1=火势
fqf,1=火热
fqn,1=火抗
fdn,1=火机
fdu,1=火枪
fhl,1=火种
fhn,1=火箭
fhf,1=火系
fyk,1=火头
fyl,1=火辣
fil,1=火冲
fsf,1=火灵
fv,6=火女
fok,1=火候
fct,1=火盆
fo,6=火人
fop,1=火化
fvm,1=火红
fvj,1=火线
fyn,1=火亮
gmm,1=土工
gtc,1=土共
gsy,1=土匪
gta,1=土著
gtt,1=土葬
gtc,1=土黄
gem,1=土鸡
gmr,1=土石
gbu,1=土肥
ggd,1=土地
ggs,1=土城
ggm,1=土坯
ggg,1=土堆
ggv,1=土壤
gmt,1=土豆
gei,1=土法
get,1=土温
gam,1=土星
gsi,1=土层
gsr,1=土司
gsk,1=土改
gjo,1=土家
gkr,1=土狗
gho,1=土质
gon,1=土气
gdv,1=土楼
gd,2=土木
gdl,1=土桥
ghf,1=土系
gfm,1=土鳖
gyh,1=土产
gls,1=土门
gnq,1=土建
go,6=土人
goo,1=土货
gyo,1=土豪
gir,1=土话
gys,1=土方
htl,1=竹节
hnd,1=竹子
hnm,1=竹马
hrj,1=竹叶
huf,1=竹炭
hu,6=竹山
hqy,1=竹排
hhb,1=竹帛
hdd,1=竹林
hhj,1=竹竿
hht,1=竹篮
hhr,1=竹筒
hha,1=竹简
hhk,1=竹笋
hvb,1=竹编
isg,1=戈壁
ini,1=戈多
jju,1=十七
jk,6=十大
jmm,2=十三
jmm,1=十二
jmm,3=十五
jms,1=十万
jis,1=十成
jb,6=十月
jgv,1=十堰
jgk,1=十块
jlk,1=十蚊
jmk,1=十天
jm,6=十一
jdt,1=十来
jyf,1=十点
jwg,1=十里
ja,3=十日
jro,1=十足
jwc,1=十四
jui,1=十岁
jhn,1=十几
jjd,1=十字
jni,1=十多
joq,1=十年
jqa,1=十指
jhh,1=十秒
jyc,1=十六
jkn,1=十九
jol,1=十个
jon,1=十亿
joq,1=十件
jod,1=十余
jho,1=十八
jor,1=十倍
jch,1=十分
jni,1=十强
jie,1=十度
ktl,1=大节
kmo,1=大项
ktd,1=大菜
ktf,1=大蒜
kmh,1=大牙
ksl,1=大臣
kmg,1=大雅
ktt,1=大蓝
kms,1=大功
ktk,1=大英
ktc,1=大黄
ksk,1=大区
ktp,1=大葱
kti,1=大药
knu,1=大陆
ksm,1=大卫
kna,1=大阳
knn,1=大了
knu,1=大院
kne,1=大阪
knv,1=大限
kno,1=大队
kei,1=大戏
kif,1=大熊
kyb,1=大通
keg,1=大圣
keu,1=大观
kau,1=大巴
kem,1=大鸡
keg,1=大难
kmd,1=大碟
kkg,1=大雄
kme,1=大厦
kk,6=大大
kkb,1=大有
kkt,1=大奔
kmm,1=大三
kmh,1=大厂
kmi,1=大厨
kmr,1=大石
kme,1=大夏
kme,2=大破
klp,1=大悲
kmi,1=大碍
kml,1=大面
kis,1=大成
kmu,1=大碗
kbv,1=大腿
kbl,1=大脚
kbm,1=大胆
kbh,1=大肠
kbe,1=大爱
kbu,1=大腕
kmn,1=大厅
kqi,1=大寿
ksq,1=大肆
kqd,1=大秦
kmg,1=大雁
kip,1=大龙
kbm,1=大鹏
kbg,1=大肚
kbm,1=大脸
kbk,1=大脑
kgd,1=大地
kgs,1=大劫
kyi,1=大运
kgs,1=大城
kgo,1=大款
kmm,1=大二
kgb,1=大埔
kmj,1=大干
kmy,1=大雨
kgr,1=大超
kgo,1=大堤
kgr,1=大吉
kgr,1=大喜
kgo,1=大坝
kqi,1=大专
kgk,1=大块
kgh,1=大声
kgp,1=大志
kyi,1=大过
kmu,1=大元
kjs,1=大考
kjl,1=大都
kms,1=大雾
kga,1=大增
kmm,1=大雪
kgg,1=大堆
kqo,1=大夫
kgn,1=大坑
kmg,1=大型
kpu,1=大屯
kmk,1=大致
kmd,1=大于
km,5=大一
kmg,1=大王
kmm,1=大正
kmg,1=大理
kjn,1=大事
kmt,1=大豆
kdy,1=大枣
kqe,1=大麦
kmg,1=大班
kyn,1=大虎
kyy,1=大卡
kye,1=大叔
kyh,1=大步
kyi,1=大战
kyf,1=大点
kyv,1=大餐
kbv,1=大眼
kyi,1=大龄
kym,1=大些
kem,1=大江
keu,1=大港
kek,1=大漠
kee,1=大汉
kes,1=大沥
keb,1=大湖
kek,1=大溪
kej,1=大汗
kei,1=大法
keb,1=大潮
keb,1=大清
knc,1=大小
ke,6=大水
ker,1=大洞
kfg,1=大堂
kfd,1=大学
kfu,1=大觉
ker,1=大河
key,1=大海
keq,1=大洋
ked,1=大梁
kfq,1=大举
kfc,1=大兴
keo,1=大涨
kev,1=大浪
kab,1=大明
kaj,1=大旱
kwn,1=大野
kib,1=大师
kly,1=大虾
kag,1=大量
kao,1=大题
kaj,1=大早
kaa,1=大昌
klb,1=大帅
kac,1=大显
kru,1=大吼
krr,1=大喊
krj,1=大叶
krs,1=大号
krb,1=大嘴
kro,1=大跌
krr,1=大路
krh,1=大吵
kra,1=大唱
krv,1=大喝
kr,5=大口
krk,1=大哭
krm,1=大骂
krl,1=大叫
krn,1=大吃
krd,1=大呼
kwp,1=大恩
kwf,1=大黑
kwi,1=大国
kkq,1=大车
kwc,1=大四
kwo,1=大圆
kkm,1=大驾
kw,6=大田
kyq,1=大连
kks,1=大力
kwy,1=大图
kwr,1=大略
kwu,1=大圈
ktc,1=大典
kbb,1=大骨
kbh,1=大财
kbr,1=大同
klw,1=大幅
ku,5=大山
khk,1=大风
kbk,1=大败
kob,1=大内
khi,1=大凡
ksv,1=大展
kse,1=大殿
ksg,1=大屋
kpr,1=大悟
ksr,1=大局
kie,1=大发
kno,1=大飞
kpv,1=大忙
kpf,1=大惊
kfc,1=大粪
kfk,1=大类
ktc,1=大业
kfk,1=大烟
kf,5=大火
kfu,1=大炮
kfn,1=大灯
kfj,1=大料
kfk,1=大数
kfd,1=大米
kjd,1=大字
kjo,1=大家
kjf,1=大宗
kjo,1=大赛
kbm,1=大写
kjd,1=大宇
kji,1=大宝
kjr,1=大宫
kbq,1=大军
kjr,1=大官
kjf,1=大灾
kjd,1=大宋
kjo,1=大额
kly,1=大补
kjd,1=大案
kiu,1=大礼
kil,1=大神
kib,1=大祸
koa,1=大错
koj,1=大钱
knm,1=大鱼
kno,1=大象
knr,1=大名
kob,1=大锅
kpu,1=大包
knt,1=大饼
kni,1=大多
kkr,1=大狗
kka,1=大猪
kom,1=大锤
kpm,1=大鸟
kqu,1=大把
kqv,1=大振
koc,1=大兵
kqo,1=大捷
koq,1=大年
khq,1=大牛
kqi,1=大摆
kon,1=大气
kqi,1=大抵
khi,1=大的
kha,1=大白
kqn,1=大打
kq,5=大手
kqs,1=大势
kqr,1=大招
kqf,1=大热
kqp,1=大批
kqb,1=大搞
kde,1=大权
kdi,1=大树
kdq,1=大棒
kdb,1=大棚
kdm,1=大本
kmj,1=大醉
kmr,1=大哥
kdv,1=大楼
kde,1=大板
kd,6=大木
kdi,1=大梦
kdl,1=大桥
kdk,1=大校
kdq,1=大样
kdv,1=大根
kdu,1=大概
kdu,1=大枪
kda,1=大楷
khi,1=大么
khu,1=大乱
khk,1=大敌
koa,1=大智
kht,1=大盘
khr,1=大船
khn,1=大街
kyu,1=大选
kll,1=大片
klj,1=大牌
khi,1=大禹
kht,1=大血
khi,1=大我
khu,1=大箱
khk,1=大笑
khu,1=大笔
khp,1=大乘
kir,1=大冶
ktk,1=大关
kyk,1=大头
kfq,1=大半
kkb,1=大病
kyr,1=大站
kcj,1=大单
kyp,1=大意
kyl,1=大部
kyr,1=大商
kyb,1=大帝
klk,1=大奖
kli,1=大将
kit,1=大盗
klw,1=大酱
kyl,1=大新
kyu,1=大道
kil,1=大冷
kch,1=大弟
kls,1=大门
klb,1=大闹
kvd,1=大好
kvm,1=大妈
kvp,1=大怒
kvr,1=大姑
kvm,1=大姐
knq,1=大建
kve,1=大嫂
kvv,1=大娘
kov,1=大袋
kou,1=大仓
kci,1=大公
khe,1=大段
koi,1=大会
kos,1=大伟
kop,1=大佬
kok,1=大使
kot,1=大侠
kok,1=大便
kog,1=大全
kol,1=大个
koh,1=大修
kou,1=大仙
koe,1=大假
kof,1=大伙
kcl,1=大爷
koq,1=大件
koa,1=大伯
kom,1=大体
kog,1=大任
kos,1=大作
kct,1=大盆
ko,2=大人
koo,1=大众
kon,1=大佛
koj,1=大华
koo,2=大货
kvm,1=大红
kni,1=大强
kvk,1=大纲
kvi,1=大约
kie,1=大度
kyn,1=大亨
kik,1=大庆
kyv,1=大衣
kij,1=大计
kir,1=大店
kid,1=大课
kii,1=大为
kyb,1=大市
kis,1=大户
kye,1=大变
kyn,1=大亮
kik,1=大义
kid,1=大床
kyc,1=大旗
kir,1=大话
kir,1=大唐
kib,1=大朗
kiv,1=大良
kip,1=大论
kys,1=大方
lim,1=中式
ltb,1=中期
lkd,1=中东
ltk,1=中英
lso,1=中欧
lsk,1=中医
ltc,1=中共
lti,1=中药
lsm,1=中卫
lsc,1=中职
lsk,1=中联
lno,1=中队
lau,1=中巴
lk,4=中大
ljr,1=中古
lmf,1=中原
lmn,1=中厅
lbh,1=中彩
lbq,1=中用
ljm,1=中士
lmy,1=中雨
ljj,1=中南
lqi,1=中专
lgh,1=中场
lyu,1=中远
ljs,1=中考
ljl,1=中都
lmg,1=中型
lmk,1=中天
lmy,1=中下
lyl,1=中速
lmc,1=中亚
lqi,1=中毒
lmg,1=中班
lyb,1=中肯
lym,1=中上
lym,1=中止
lyf,1=中点
lbn,1=中鼎
lyv,1=中餐
leu,1=中港
lei,1=中法
lnc,1=中小
lee,1=中波
lew,1=中油
lfd,1=中学
lej,1=中海
lfc,1=中兴
led,1=中游
llg,1=中坚
laa,1=中暑
la,4=中日
lrj,1=中叶
lrs,1=中号
lrr,1=中路
lki,1=中转
lwi,1=中国
lwl,1=中甲
lkw,1=中轴
lko,1=中软
lwy,1=中图
llk,1=中央
lu,4=中山
lhk,1=中风
lsi,1=中尉
lsi,1=中层
lpm,1=中性
lp,1=中心
lvl,1=中断
lf,2=中火
lhv,1=中农
lbq,1=中军
liu,1=中视
loi,1=中铸
lhl,1=中印
lny,1=中外
lpa,1=中旬
lok,1=中钢
lne,1=中饭
loo,1=中铁
loj,1=中锋
lov,1=中银
lqe,1=中报
lqe,2=中技
loq,1=中年
lhu,1=中看
lon,1=中气
lqm,1=中控
lhi,1=中的
lqr,1=中招
lqa,1=中指
ldk,1=中枢
ldf,1=中标
lmw,1=中西
ldm,1=中档
ldk,1=中校
ldu,1=中枪
ldo,1=中核
lhn,1=中航
loj,1=中午
lhi,1=中等
lyu,1=中选
lhr,1=中和
lhf,1=中秋
lhm,1=中签
ltk,1=中美
lyp,1=中意
lla,1=中间
lyl,1=中部
lyb,1=中端
llk,1=中奖
lli,1=中将
lyl,1=中新
lyt,1=中立
lls,1=中门
lnq,1=中建
lol,1=中介
loi,1=中低
los,1=中伤
lyd,1=中途
lch,1=中分
loj,1=中华
lve,1=中级
lvj,1=中线
lvd,1=中继
lvj,1=中缝
lnj,1=中弹
lve,1=中绿
lij,1=中评
lib,1=中庸
lyk,1=中文
lys,1=中方
mim,1=一式
mtb,1=一期
mmo,1=一项
mtb,1=一幕
mpt,1=一世
msu,1=一匹
mph,1=一切
mtc,1=一共
mnq,1=一阵
muu,1=一出
mnu,1=一院
mno,1=一队
mee,1=一双
myb,1=一通
mei,1=一对
mir,1=一台
mmd,1=一碟
mki,1=一套
mmh,1=一厂
mma,1=一百
mlq,1=一辈
mml,1=一面
mmo,1=一页
mms,1=一万
mmu,1=一碗
mju,1=一克
mqb,1=一帮
mjk,1=一丈
mbr,1=一胎
mb,1=一月
mbl,1=一脚
mbe,1=一股
mbm,1=一腔
mbm,2=一脸
mjg,1=一截
mgd,1=一地
mje,1=一支
mmv,1=一震
mgi,1=一封
mgo,1=一款
mmm,4=一二
mj,2=一十
mmm,2=一五
mjv,1=一直
mgu,1=一起
mgr,1=一趟
mgh,1=一场
mgk,1=一块
mgh,1=一声
mmu,1=一元
mgg,1=一堆
mpo,1=一顿
mmk,1=一致
mmk,1=一天
mqv,1=一表
mm,5=一一
mmf,1=一环
mmy,1=一下
mjn,1=一事
mmn,1=一副
mtb,1=一带
mit,1=一盏
mmb,1=一两
mmb,1=一再
mmn,1=一列
mmj,1=一平
mmg,1=一斑
mmg,1=一班
mbq,1=一瞬
mba,1=一睹
myh,1=一步
myd,1=一桌
myf,1=一点
myv,1=一餐
mbv,1=一眼
mbc,1=一具
mym,1=一些
meg,1=一滩
nnc,1=一小
mfg,1=一堂
mfu,1=一觉
mew,1=一溜
men,1=一汽
meb,1=一滴
mfg,1=一举
meu,1=一流
mai,1=一时
mam,1=一旦
maj,1=一早
mau,1=一晃
ma,1=一日
mau,1=一晚
mwo,1=一颗
mlu,1=一览
mrr,1=一喊
mrd,1=一味
mrs,1=一号
mrr,1=一路
mro,1=一跳
mr,1=一口
mrn,1=一别
mro,1=一员
mro,1=一吹
mrl,1=一听
mrr,1=一响
mrc,1=一只
mwh,1=一团
mkq,1=一车
mkb,1=一辆
mwr,1=一回
mys,1=一边
mwu,1=一圈
mkp,1=一轮
mtw,1=一曲
mbr,1=一周
mbr,1=一同
mlw,1=一幅
mbn,1=一则
mbm,1=一册
mu,6=一山
mui,1=一岁
mbu,1=一见
mhd,1=一朵
msi,1=一层
mnu,1=一疏
mps,1=一愣
mp,2=一心
mfk,1=一类
mfu,1=一炮
mft,1=一粒
mfd,1=一米
mjd,1=一字
mjo,1=一家
mjf,1=一宗
mjo,1=一定
mjl,1=一审
mja,1=一宿
mjb,1=一窝
moj,1=一针
mpr,1=一句
mnr,1=一名
mpu,1=一包
moq,1=一键
mqu,1=一把
mqy,1=一排
mqg,1=一挂
mqj,1=一抹
moq,1=一年
mhu,1=一看
mog,1=一罐
mhl,1=一所
mon,1=一气
mqq,1=一挥
mqn,1=一打
mq,1=一手
mhl,1=一斤
mqr,1=一招
mqp,1=一批
mqs,1=一护
mdd,1=一栋
mmo,1=一顶
mde,1=一枝
mmf,1=一票
mdm,1=一本
mdf,1=一杯
mdp,1=一想
mdm,1=一档
mdd,1=一棵
mdv,1=一楼
mdi,1=一梦
mdk,1=一枚
mdq,1=一样
mdv,1=一根
mdu,1=一概
mdu,1=一枪
mdg,1=一桩
mht,1=一升
mhd,1=一季
mht,1=一盘
mhe,1=一般
mhj,1=一千
mhi,1=一等
mhn,1=一行
mhm,1=一生
mhy,1=一处
mln,1=一片
mhh,1=一秒
mhl,1=一种
mhr,1=一向
mhh,1=一身
mhw,1=一番
mhr,1=一管
mhd,1=一条
mhu,1=一箱
mhj,1=一科
mhq,1=一律
mhm,1=一签
mhf,1=一系
mhb,1=一篇
mtt,1=一并
mtn,1=一瓶
myk,1=一头
mfq,1=一半
mla,1=一间
myl,1=一部
myb,1=一端
mys,1=一旁
mio,1=一次
myj,1=一瓣
myl,1=一新
myu,1=一道
mlo,1=一闪
mls,1=一门
mvr,1=一如
msq,1=一群
mv,2=一女
mop,1=一代
mhe,1=一段
moi,1=一会
mon,1=一例
mot,1=一盒
mol,1=一个
mol,1=一介
mon,1=一侧
mof,1=一伙
moq,1=一件
mom,1=一体
mot,1=一位
mor,1=一倍
mch,1=一分
moh,1=一份
mod,1=一集
mvm,1=一经
mve,1=一级
mvm,1=一组
mwo,1=一贯
mvj,1=一线
mvv,1=一缕
mvu,1=一绝
mno,1=一张
mvm,1=一丝
mie,1=一度
mir,1=一语
mir,1=一店
myl,1=一齐
myw,1=一亩
myn,1=一刻
myb,1=一遍
mye,1=一变
mid,1=一床
miu,1=一说
myk,1=一夜
mig,1=一座
myk,1=一文
mys,1=一方
myr,1=一言
nam,1=弓星
nri,1=弓虽
nq,5=弓手
nhn,1=弓箭
nvn,1=弓弩
omm,1=人工
opt,1=人世
onf,1=人际
ons,1=人防
onk,1=人又
oih,1=人参
onm,1=人马
ok,6=人大
oqi,1=人寿
obe,1=人脉
obk,1=人脑
ogi,1=人去
ojm,1=人士
ogh,1=人声
ogm,1=人均
odh,1=人才
ogg,1=人堆
omh,1=人形
omg,1=人王
ojn,1=人事
omp,1=人死
obv,1=人眼
oeb,1=人潮
oem,1=人渣
oey,1=人海
oeu,1=人流
oao,1=人是
oa,5=人日
olb,1=人帅
oah,1=人影
orr,1=人啊
or,1=人口
orr,1=人品
oro,1=人员
orp,1=人呢
oks,1=人力
owl,1=人界
obu,1=人见
obe,1=人贩
ooo,1=人肉
orp,1=人民
osr,1=人居
opb,1=人情
opm,1=人性
op,1=人心
ofk,1=人类
ofk,1=人烟
ofk,1=人数
ojd,1=人字
ojo,1=人家
oib,1=人祸
ohp,1=人氏
onm,1=人鱼
onr,1=人名
oku,1=人犯
okv,1=人猿
oho,1=人质
oon,1=人气
oq,3=人手
ode,1=人权
odm,1=人本
odn,1=人机
odf,1=人杰
odr,1=人格
odh,1=人梯
ohn,1=人行
oyu,1=人选
oyr,1=人造
ohm,1=人生
ohr,1=人和
ohh,1=人身
ohh,1=人物
oyk,1=人头
oyp,1=人意
ola,1=人间
ocr,1=人兽
oio,1=人次
oyu,1=人道
ovd,1=人好
ovk,1=人妖
osq,1=人群
ool,1=人命
oob,1=人偶
ooo,1=人像
oom,1=人体
oos,1=人们
oo,2=人人
ovo,1=人缘
oim,1=人证
oyu,1=人就
oii,1=人为
oyk,1=人族
oir,1=人话
oyw,1=人畜
oyk,1=人文
ptm,1=心甘
ptt,1=心蓝
ptq,1=心莲
pph,1=心切
pti,1=心药
pns,1=心劲
pkd,1=心存
pmp,1=心愿
pkp,1=心态
pmj,1=心碎
pbj,1=心肝
pbb,1=心肺
pbn,1=心肌
pbh,1=心肠
pbe,1=心爱
pbk,1=心胸
pbe,1=心腹
pbg,1=心脏
pbk,1=心脑
pgd,1=心地
pms,1=心动
pgw,1=心墙
pmy,1=心雨
pgh,1=心声
pgo,1=心坎
pjl,1=心都
pgu,1=心境
pqd,1=心静
pmg,1=心理
pjn,1=心事
pyc,1=心虚
pym,1=心上
pbu,1=心目
pbv,1=心眼
pfk,1=心尖
pei,1=心法
pe,2=心水
pwg,1=心里
plu,1=心电
paf,1=心照
pl,1=心中
prr,1=心路
pro,1=心跳
pr,2=心口
pwf,1=心黑
pw,3=心田
pwp,1=心思
pko,1=心软
pks,1=心力
pwf,1=心累
ppu,1=心慌
ppr,1=心怡
ppf,1=心怀
ppb,1=心情
ppm,1=心性
ppd,1=心悸
pfo,1=心烦
pju,1=心宽
pjy,1=心寒
pjg,1=心室
pjv,1=心安
pjb,1=心窝
pil,1=心神
poo,1=心锁
pkv,1=心狠
pnp,1=心急
pon,1=心气
pme,1=心酸
pdp,1=心想
pdn,1=心机
pmv,1=心要
pid,1=心术
poa,1=心智
phm,1=心生
phi,1=心得
pht,1=心血
phq,1=心律
phf,1=心系
pkb,1=心痛
pyk,1=心头
pie,1=心凌
pkb,1=心病
pyp,1=心意
pkm,1=心疼
pkq,1=心痒
pil,1=心冷
pif,1=心凉
pls,1=心门
pvd,1=心好
pvr,1=心如
psf,1=心灵
pos,1=心伤
pok,1=心仪
poo,1=心领
pvm,1=心经
pvr,1=心结
pva,1=心绪
pvw,1=心细
pvo,1=心缘
pni,1=心弦
pis,1=心诚
pij,1=心计
pyv,1=心衰
phs,1=心房
piy,1=心扉
pyc,1=心迹
pii,1=心底
pii,2=心魔
piu,1=心说
pyj,1=心率
qmm,1=手工
qms,1=手巧
qtn,1=手艺
qir,1=手台
qki,1=手套
qip,1=手感
qbi,1=手肘
qbl,1=手脚
qbu,1=手腕
qms,1=手动
qmw,1=手雷
qjl,1=手都
qqv,1=手表
qme,1=手球
qmf,1=手环
qmy,1=手下
qyl,1=手速
qym,1=手上
qeg,1=手淫
qei,1=手法
qeb,1=手滑
qfq,1=手掌
qeu,1=手洗
qed,1=手游
qwg,1=手里
qlu,1=手电
ql,1=手中
qro,1=手足
qkm,1=手轻
qys,1=手边
qko,1=手软
qbb,1=手骨
qlb,1=手巾
qla,1=手帕
qbm,1=手册
qsb,1=手臂
qis,1=手书
qp,1=手心
qbm,1=手写
qos,1=手铐
qhl,1=手印
qoq,1=手链
qoi,1=手镯
qpu,1=手包
qor,1=手锯
qkn,1=手刹
qqk,1=手摸
qqu,1=手把
qqu,1=手摇
qqi,1=手持
qqh,1=手抄
qqo,1=手提
qqg,1=手握
qon,1=手气
qqo,1=手抓
qqn,1=手打
qqs,1=手势
qqa,1=手指
qdk,1=手杖
qdb,1=手柄
qdu,1=手相
qdn,1=手机
qde,1=手板
qdu,1=手枪
qid,1=手术
qhu,1=手笔
khb,1=手稿
qkb,1=手痛
qyk,1=手头
qyl,1=手部
qkm,1=手疼
qkq,1=手痒
qlb,1=手背
qov,1=手袋
qhe,1=手段
qoq,1=手拿
qol,1=手令
qor,1=手信
qvk,1=手续
qvb,1=手绢
qvp,1=手纸
qvi,1=手绘
qir,1=手语
qik,1=手误
qiu,1=手记
rnd,1=口子
rmr,1=口唇
rip,1=口感
rmj,1=口碑
rbe,1=口服
rbm,1=口腔
rmj,1=口干
rdh,1=口才
rmg,1=口型
rmn,1=口琴
ryo,1=口齿
re,1=口水
rev,1=口渴
rwg,1=口里
rrd,1=口味
rrs,1=口号
rl,4=口中
rrb,1=口哨
rrh,1=口吻
rrn,1=口吃
rwj,1=口罩
ruj,1=口岸
rhk,1=口风
rpk,1=口快
rfv,1=口粮
riw,1=口福
rnq,1=口角
ryk,1=口交
rqe,1=口技
ron,1=口气
rdf,1=口杯
ryd,1=口述
rhg,1=口径
rhr,1=口舌
rht,1=口算
rhk,1=口臭
rhd,1=口条
rku,1=口疮
roc,1=口供
rov,1=口袋
roi,1=口传
roi,1=口令
ror,1=口信
rvm,1=口红
rim,1=口试
riq,1=口译
rir,1=口语
rik,1=口误
rik,1=口诀
smg,1=尸王
sbb,1=尸骨
sbo,1=尸骸
sdm,1=尸检
shh,1=尸身
stu,1=尸首
svk,1=尸妖
som,1=尸体
sye,1=尸变
sii,1=尸魔
utd,1=山芋
ukd,1=山东
usk,1=山区
uti,1=山药
unb,1=山阴
una,1=山阳
uem,1=山鸡
uk,1=山大
umr,1=山石
ubl,1=山脚
ubv,1=山腰
ube,1=山脉
umb,1=山霸
ugd,1=山地
ugs,1=山城
uge,1=山坡
ujj,1=山南
uqb,1=山青
umg,1=山王
umy,1=山下
udt,1=山来
umh,1=山珍
uym,1=山上
uec,1=山洪
ue,1=山水
uer,1=山洞
uei,1=山沟
uer,1=山河
uey,1=山海
ufb,1=山脊
uwg,1=山里
uwn,1=山野
uib,1=山师
uaf,1=山景
ul,1=山中
urr,1=山路
ur,2=山口
ull,1=山川
uwi,1=山国
uw,1=山田
uys,1=山边
ubk,1=山贼
uug,1=山崖
uuk,1=山岗
ubk,1=山冈
uhk,1=山风
uuj,1=山峰
uui,1=山岭
uby,1=山丹
ufu,1=山炮
ujd,1=山寨
uil,1=山神
uny,1=山外
ukw,1=山猫
uom,1=山丘
uhe,1=山泉
umo,1=山顶
udi,1=山村
udm,1=山本
umw,1=山西
umo,1=山歌
udd,1=山林
udm,1=山楂
udv,1=山根
uhm,1=山径
uhn,1=山航
uhi,1=山特
uh,1=山竹
uyk,1=山头
utq,1=山羊
utn,1=山前
ula,1=山间
uyu,1=山道
uls,1=山门
uvi,1=山姆
uom,1=山体
ucr,1=山谷
uoo,1=山货
uig,1=山庄
uyr,1=山高
uyu,1=山峦
uim,1=山鹰
uf,4=山火
udp,1=山麓
vmm,1=女工
vim,1=女式
vtg,1=女鞋
vtr,1=女警
vmo,1=女巫
vnd,1=女子
vno,1=女队
vno,1=女孩
vnd,1=女柔
vke,1=女友
vmn,1=女厕
vbq,1=女用
vgo,1=女款
vjm,1=女士
vmn,1=女刊
vgh,1=女声
vqv,1=女表
vmg,1=女王
vyo,1=女频
vfq,1=女举
vwg,1=女里
vam,1=女星
vro,1=女足
vwp,1=女恩
vwh,1=女团
vbk,1=女贼
vbr,1=女同
vbv,1=女婴
vs,6=女尸
vpm,1=女性
vjc,1=女宾
vlq,1=女裤
vil,1=女神
vnu,1=女色
vpu,1=女包
vlu,1=女儿
vqy,1=女排
voc,1=女兵
vhg,1=女皇
vhi,1=女的
vde,1=女权
vdk,1=女校
vhm,1=女生
vle,1=女版
vht,1=女篮
vyk,1=女头
vfu,1=女眷
vlv,1=女装
vyg,1=女童
vli,1=女将
vve,1=女奴
vvg,1=女娃
vvb,1=女娲
vvb,1=女婿
vvk,1=女妖
vod,1=女仔
vou,1=女优
voq,1=女佣
vot,1=女侠
voy,1=女仆
vom,1=女体
voq,1=女伴
vo,2=女人
vyv,1=女衣
vii,1=女魔
vil,1=女郎
vys,1=女方
wju,1=田七
wkd,1=田东
wtb,1=田萌
wtd,1=田荣
wem,1=田鸡
wgd,1=田地
wjc,1=田协
wmb,1=田丽
wwn,1=田野
wlf,1=田螺
wll,1=田川
wwu,1=田园
wys,1=田边
wbq,1=田军
wdr,1=田桐
whm,1=田径
wyk,1=田头
wla,1=田间
whv,1=田鼠
wog,1=田佳
wvg,1=田维
wig,1=田庄
wyn,1=田亮
ygy,1=卜卦
yei,1=卜涛
